<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>


  <title>Juan Alberto Belloch</title>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link href="../estilo_body.css" rel="stylesheet" type="text/css">

  <style type="text/css">
<!--
.Estilo1 {
	font-size: 15px;
	font-weight: bold;
	font-family: Georgia, "Times New Roman", Times, serif;
}
body {
	background-color: #FFFFE7;
}
.Estilo3 {
	font-size: 13px;
	font-family: "Courier New", Courier, monospace;
}
.Estilo4 {color: #BC7877}
.Estilo7 {font-size: 28px}
.Estilo8 {font-size: 24px}
-->
  </style>
</head>


<body>
<p>&nbsp;</p>
<p align="center" class="Estilo7">&nbsp;</p>
<table align="center" cellpadding="15" cellspacing="0" width="707">

  <!--DWLayoutTable-->
      <tbody>
    <tr>

          <td valign="top" width="254"><div align="left"><span class="Estilo8"><big><big style="background-color: transparent;"><big style="color: rgb(109, 43, 43);"><big><big><small><small><small><big> NOTA BIOGR&Aacute;FICA</big></small></small></small></big></big></big></big></big></span></div></td>

          <td width="391" rowspan="2" valign="top">
            <div align="right"><img src="../images/LOGO1.jpg" width="209" height="256"></div></td>
      </tr>
    <tr>
      <td valign="top"><div align="justify">
        <p class="Estilo1" align="center"><img src="../images/fotos/juanalbe.png" alt="Belloch" height="205" width="171"></p>
        <p class="Estilo1" align="center"><span class="Estilo4"><a href="Cartas/juanalberto.pdf" class="Estilo3">Carta de aceptaci&oacute;n</a><br>
          Juan Alberto Belloch</span> </p>
      </div></td>
    </tr>


  <tr>

    <td colspan="2" height="557" valign="top">
      <p align="justify">Naci&oacute; el 3 de febrero de 1950 en Mora de 
      Rubielos, Teruel, Arag&oacute;n (Espa&ntilde;a). Licenciado en 
      Derecho por la Universidad de Barcelona, ingres&oacute; en la carrera 
      judicial en 1976 y su primer destino como juez lo cubri&oacute; en el 
      Juzgado de Instrucci&oacute;n y Primera Instancia de la Isla de Gomera. 
      Sucesivamente fue destinado a Berga, Vic y Alcoy. En el a&ntilde;o 1980 es 
      trasladado al Pa&iacute;s Vasco. Magistrado desde 1981, fund&oacute; en 1984 la 
      Asociaci&oacute;n Pro Derechos Humanos del Pa&iacute;s Vasco y fue nombrado 
      portavoz del colectivo progresista de magistrados Jueces para la 
      Democracia. Tambi&eacute;n fue fundador de la Asociaci&oacute;n de Magistrados 
      Europeos para la Democracia y las Libertades, organizaci&oacute;n de la que 
      en 1984 fue vicepresidente. En 1985 fue presidente de la Secci&oacute;n 
      Segunda de lo Penal de la Audiencia Provincial de Bilbao. El 3 de 
      noviembre de 1988 fue nombrado por el Consejo General del Poder 
      Judicial, CGPJ, presidente de la Audiencia Provincial de Bilbao, 
      cargo en el que permaneci&oacute; hasta 1990, en que, el 30 de octubre, fue 
      elegido vocal del CGPJ por el Congreso de los Diputados a propuesta 
      del PSOE.</p>

      
      <p align="justify"><br>

        El 14 de julio de 1993, fue designado ministro de 
        Justicia en el s&eacute;ptimo gobierno de Felipe Gonz&aacute;lez. El 5 de mayo de 
        1994, sucedi&oacute; como ministro de Interior a Antoni Asunci&oacute;n que hab&iacute;a 
        dimitido tras la fuga de Luis Rold&aacute;n. El 28 de marzo de 1996 queda 
        en situaci&oacute;n de excedencia voluntaria en la carrera judicial para 
        poder afiliarse al Partido Socialista. Afiliado al PSOE en mayo de 
        1996, fue elegido diputado independiente por la provincia de 
        Zaragoza en los comicios generales. Siendo ministro de Justicia e 
        Interior se produjo la controvertida captura de Luis Rold&aacute;n en Laos 
        con la intervenci&oacute;n del ex-agente Paesa, que posteriormente simul&oacute; 
        su muerte y un personaje supuestamente de ficci&oacute;n como el capitan 
        Khan. Como ministro de Justicia e Interior ces&oacute; el 6 de mayo de 
        1996. En el Congreso de los Diputados, fue vocal suplente de la 
        Diputaci&oacute;n Permanente, vocal de la Comisi&oacute;n Constitucional y 
        portavoz de la comisi&oacute;n de Justicia e Interior. En el seno del PSOE 
        es presidente de la Comisi&oacute;n ejecutiva Regional de los socialistas 
        aragoneses desde la celebraci&oacute;n del XI Congreso regional. El 26 de 
        junio de 1998, result&oacute; elegido candidato socialista, en las 
        elecciones primarias, a la Alcald&iacute;a de Zaragoza para los comicios 
        del 13 de junio de 1999. Consigui&oacute; el 44,2 por ciento de los votos. 
        Juan Alberto Belloch es miembro de la Real Sociedad Vascongada de 
        Amigos del Pa&iacute;s. Ha sido galardonado con el t&iacute;tulo de Defensor del 
        Jurado 1993&amp;quot; por la Asociaci&oacute;n Pro-Jurado por su compromiso de 
        remitir al Parlamento un proyecto de ley regulador del jurado. En 
        las elecciones generales del 12 de marzo de 2000 result&oacute; elegido 
        senador por la provincia de Zaragoza.</p>

      
      <p align="justify"><br>

        En junio de 2003 result&oacute; elegido Alcalde de 
        Zaragoza tras ganar las elecciones con 114.952 votos (33.90%) y 12 
        concejales del PSOE frente a 110.747 votos (32.66%) y 11 concejales 
        del PP. Tras pactar con Chunta Aragonesista que consigui&oacute; 62.211 
        votos (18.34%) y 6 concejales, alcanz&oacute; la mayor&iacute;a absoluta en la 
        primera votaci&oacute;n del consistorio zaragozano. En la oposici&oacute;n 
        quedaron el PP y el Partido Aragon&eacute;s.</p>

      
      <p align="justify"><br>

        Con su iniciativa se contribuy&oacute; a conseguir la 
        Exposici&oacute;n Internacional de 2008 para la ciudad de Zaragoza, 
        proyecto que ya ven&iacute;a gestion&aacute;ndose por el anterior alcalde, el <br>

          <em>popular</em> Jos&eacute; Atar&eacute;s Mart&iacute;nez.</p>

      
      <p align="justify"><br>

        Est&aacute; casado con la ex presentadora de televisi&oacute;n
    Mari Cruz Soriano.</p>      </td>
  </tr>
  </tbody>
</table>

<h3 align="center"><a href="../junta.html">Volver</a></h3>

&nbsp;
</body>
</html>
