<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>


  <title>Josep Carreras</title>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link href="../estilo_body.css" rel="stylesheet" type="text/css">

  <style type="text/css">
<!--
.Estilo1 {
	font-size: 15px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
body {
	background-color: #FEFEE6;
}
.Estilo6 {
	font-size: 22px;
	font-weight: bold;
	font-family: "Lucida Sans";
	color: #BC7877;
}
.Estilo3 {color: #BC7877}
.Estilo7 {
	font-size: 13px;
	font-family: "Courier New", Courier, monospace;
}
-->
  </style>
</head>


<body>
<table align="center" cellpadding="15" cellspacing="0" width="707">

  <!--DWLayoutTable-->
      <tbody>
    <tr>

          <td valign="top" width="160"><p><img src="../images/fotos/josep_ca.png" alt="Carreras" height="176" width="162"></p>

            
            
      <p class="Estilo3" align="center"><span class="Estilo7"><a href="Cartas/josepcarr.pdf">Carta de aceptación</a></span><br>
Josep Carreras </p>          </td>

          <td valign="top" width="481">
      <div align="right"><img src="../images/LOGO1.jpg" width="181" height="268"></div>      </td>
      </tr>

  <tr>

    <td colspan="2" height="49" valign="top">
      <p align="justify"><span class="Estilo6">NOTA  BIOGR&Aacute;FICA</span></p>    </td>
  </tr>

  <tr>

    <td colspan="2" height="500" valign="top">
      <p align="justify">Nacido en
      Barcelona, el
      5 de diciembre de 1946, es un 
      conocido Tenor espa&ntilde;ol, 
      famoso por sus interpretaciones en obras de Verdi y de Puccini. 
      Adquiri&oacute; fama gracias a su participaci&oacute;n en Los Tres Tenores junto a
      Luciano Pavarotti y
      Pl&aacute;cido Domingo. </p>

      
      <p align="justify">Carreras demostr&oacute; sus aptitudes musicales desde 
        ni&ntilde;o. A la edad de ocho a&ntilde;os realiz&oacute; su primera actuaci&oacute;n en p&uacute;blico al 
        cantar <em>La donna e Mobile</em> en la radio espa&ntilde;ola. A los once a&ntilde;os 
        apareci&oacute; por primera vez en el Liceu 
        barcelon&eacute;s como un joven soprano en el papel de narrador de la &oacute;pera de
        Manuel de Falla <em>El retablo de Maese Pedro</em> y en un peque&ntilde;o papel 
        en el segundo acto de <em>La Boh&egrave;me</em>.</p>

      
      <p align="justify"><br>

        Durante su adolescencia, Carreras estudio en el Conservatorio Superior 
        de M&uacute;sica del Liceo. Debut&oacute; en 1970 en Barcelona como Ismael en <em>Nabucco</em> y en la &oacute;pera <em>Norma</em>, llamando la atenci&oacute;n de la soprano
        Montserrat Caball&eacute; que protagonizaba la obra. Caball&eacute; le invit&oacute; a 
        cantar en la producci&oacute;n <em>Lucrezia Borgia</em>, el primer gran &eacute;xito de 
        Carreras. Volvi&oacute; a cantar con Caball&eacute; en 1971 
        interpretando <em>Maria Stuarda</em> en Londres. 
        Los dos cantantes han coincidido en diversas obras con posterioridad.</p>

      
      <p align="justify"><br>

        En 1972 
        debut&oacute; en los
        Estados Unidos en el papel de Pinkerton de <em>Madame Butterfly</em>. En 
        1973 debut&oacute; en Londres, 
        y en 1974 en Viena 
        interpretando <em>La Traviata</em>. A los 28 a&ntilde;os, Carreras hab&iacute;a cantado ya 
        24 &oacute;peras diferentes. En 1978 
        interpret&oacute; <em>Don Carlo</em> en el
        Festival de Salzburgo, bajo la direcci&oacute;n de Karajan.</p>

      
      <p align="justify"><br>

        En 1984 
        recibi&oacute; la
        Medalla de Oro de la Generalidad de Catalu&ntilde;a.</p>

      
      <p align="justify"><br>

        En 1986 
        debuta como actor interpretando al tenor
        Juli&aacute;n Gayarre en la pel&iacute;cula <em>Romanza final</em> <em>(Gayarre)</em> dirigido por
        Jos&eacute; Mar&iacute;a Forqu&eacute;.</p>

      
      <p align="justify"><br>
En 1987, cuando se encontraba en la cumbre de su carrera, le fue
diagnosticada una Leucemia y los m&eacute;dicos le dieron pocas
posibilidades de sobrevivir. Tras duros tratamientos que incluyeron
radioterapia y quimioterapia y un autotransplante de m&eacute;dula,
Carreras pudo reanudar su trayectoria art&iacute;stica. En 1988
fund&oacute; la&amp;quot;Fundaci&oacute;n Internacional Jos&eacute;
Carreras contra la Leucemia, una organizaci&oacute;n que apoya
econ&oacute;micamente las investigaciones contra la leucemia y que
mantiene un banco de donantes de m&eacute;dula &oacute;sea.</p>

      
      <p align="justify"><br>

        En 1992, sustituyo al cantante 
        Freddie Mercury, fallecido en 1991, cantando en los
        juegos olimpicos de Barcelona.</p>

      
      <p align="justify"><br>

        El 
        22 de setiembre de 2006 inaugur&oacute; en 
    Fuenlabrada un Teatro que llevar&aacute; su nombre.</p>      </td>
  </tr>
  </tbody>
</table>

<h3 align="center"><a href="../junta.html">Volver</a></h3>

&nbsp;
</body>
</html>
