<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>


  <title>Joaquin Ruiz Gim&eacute;nez</title>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link href="../estilo_body.css" rel="stylesheet" type="text/css">

  <style type="text/css">
<!--
.Estilo6 {font-size: 22px;
	font-weight: bold;
	font-family: "Lucida Sans";
	color: #BC7877;
}
body {
	background-color: #FEFEE6;
}
.Estilo9 {
	font-family: "Courier New", Courier, monospace;
	font-size: 13px;
}
.Estilo10 {
	font-size: 15px;
	font-weight: bold;
	font-family: "Courier New", Courier, monospace;
}
.Estilo11 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #000000;
}
.Estilo12 {
	font-size: 9px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
-->
  </style>
</head>


<body>

<table align="center" cellpadding="15" cellspacing="0" width="707">

  <!--DWLayoutTable-->
      <tbody>
    <tr>

          <td valign="top" width="169">
      <div align="justify">
            
            
      <p align="center"><img src="../images/fotos/joaquin1.jpg" alt="Ruiz Gim" height="205" width="171"><br>
      <a href="Cartas/joaquinruiz.pdf" class="Estilo9">Carta de aceptaci&oacute;n</a><span style="font-family: Verdana,Arial,Helvetica,sans-serif;"><span style="font-weight: bold;"><br>
      </span></span><span class="Estilo10">Joaquin Ruiz Gim&eacute;nez</span> </p>

            
          </div>
      </td>

          <td valign="top" width="472">
      <div align="right"><img src="../images/LOGO2.JPG" alt="Logo" height="274" width="203"></div>
      </td>

      </tr>

  <tr>

    <td colspan="2" height="49" valign="top">
      <p align="justify"><span class="Estilo6">NOTA  BIOGR&Aacute;FICA</span></p>
    </td>

  </tr>

  <tr>

    <td colspan="2" height="405" valign="top"><p ALIGN="JUSTIFY" class="Estilo12">(1913,  Hoyo de Manzanares, Madrid, Espa&ntilde;a - ). Jurisconsulto y pol&iacute;tico  espa&ntilde;ol.</p>
      <p ALIGN="JUSTIFY" class="Estilo12">&nbsp;</p>
      <p ALIGN="JUSTIFY" class="Estilo12">Estudi&oacute;  derecho en la Universidad de Madrid y fue presidente de la </p>
      <p ALIGN="JUSTIFY" class="Estilo12">organizaci&oacute;n  internacional &amp;quot;Pax Romana&amp;quot; (1939-46). Doctor en  Derecho y licenciado en filosof&iacute;a y Letras, obtuvo en 1943 la  c&aacute;tedra de filosof&iacute;a del Derecho y es titular de la misma en las  universidades de Sevilla, Salamanca y Madrid. Hijo de un ministro  liberal, milit&oacute; desde muy joven entre los estudiantes cat&oacute;licos, de  cuya organizaci&oacute;n fue presidente.<BR>
      </p>
      <p ALIGN="JUSTIFY" class="Estilo12">Director  del Instituto de Cultura Hisp&aacute;nica (1946-1948) y embajador ante la  Santa Sede (1948-1951) durante las negociaciones del Concordato  (firmado finalmente en 1953), fue nombrado Ministro de Educaci&oacute;n  Nacional en 1951, iniciando un proceso de reformas de las  instituciones docentes, pero hubo de dimitir en 1956 ante las  dificultades de su empresa y su enfrentamiento con los elementos m&aacute;s  inmovilistas del franquismo. Desde entonces fue acercando sus  planteamientos pol&iacute;ticos a los de la oposici&oacute;n al r&eacute;gimen. Unos  disturbios estudiantiles le enfrentaron al ministro de la Gobernaci&oacute;n  y pusieron al r&eacute;gimen en un aprieto, que se sald&oacute; con su  destituci&oacute;n (1956). En 1961 Francisco Franco le nombr&oacute; consejero  nacional del Movimiento. En 1963 fund&oacute; la revista Cuadernos para el  Di&aacute;logo, foco de protesta de los democristianos avanzados, de los  que fue cabeza en los&uacute;ltimos a&ntilde;os de la dictadura.</p>
      <p ALIGN="JUSTIFY" class="Estilo12">&nbsp;</p>
      <p ALIGN="JUSTIFY" class="Estilo12">En  1975, a&ntilde;o de la muerte del general Franco, particip&oacute; en la creaci&oacute;n  de la Plataforma de Convergencia Democr&aacute;tica desde su adscripci&oacute;n  al ala izquierda de la democracia cristiana. En 1977 present&oacute; su  candidatura a diputado por Izquierda Democr&aacute;tica dentro de la  Federaci&oacute;n de la Democracia Cristiana. Derrotado en las elecciones  de 1977, se retir&oacute; de la pol&iacute;tica.</p>
      <p ALIGN="JUSTIFY" class="Estilo12">&nbsp;</p>
      <p ALIGN="JUSTIFY" class="Estilo12">Vicepresidente  del Instituto Internacional de Derechos Humanos. El grupo  parlamentario del PSOE, con amplio acuerdo de la oposici&oacute;n, lo  eligi&oacute; en diciembre de 1982 para ser el primer Defensor del Pueblo  de Espa&ntilde;a, cargo de nueva implantaci&oacute;n en la democracia espa&ntilde;ola;  concluy&oacute; su mandato el 30 de diciembre de 1987. Presidente de  UNICEF-Espa&ntilde;a </p>
      <p ALIGN="JUSTIFY" class="Estilo12">(1989-2001)</p></td>
  </tr>

  </tbody>
</table>

<p align="center"><a href="../junta.html">Volver</a>
</p>

</body>
</html>
