<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>



  
  
  <title>Mijail Gorbachov</title>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


  
  <link href="../estilo_body.css" rel="stylesheet" type="text/css">


  
  <style type="text/css">
<!--
body {
	background-color: #FFFFE3;
}
.Estilo2 {	font-family: "Lucida Sans";
	font-size: 22px;
	color: #BC7877;
}
.Estilo3 {
	font-size: 15px;
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Estilo4 {color: #BC7877}
-->
  </style>
</head>


<body>




<div align="right"></div>


      
<table align="center" bordercolor="#bc7877" cellpadding="15" cellspacing="0" width="707">


  <!--DWLayoutTable-->
      <tbody>

    <tr>


       
       
          <td height="314" width="190">
      
      <p align="center"><img src="../images/fotos/mijjaill2.jpg" alt="Mija&iacute;l" height="205" width="171"><br>
      <span class="Estilo4"><a href="Cartas/Mijaill.pdf">Carta de aceptaci&oacute;n</a><br>

        
          <a href="Cartas/aceptacion_mijail_cast.pdf" target="_blank">Versi&oacute;n traducida</a><br>

        <span class="Estilo3">Mija&iacute;l Gorbachov</span></span></p>
      </td>

      <td width="455">
      
      <div align="right"><img src="../images/LOGO2.JPG" height="284" width="210"></div>
      </td>

            </tr>


  <tr>


    <td colspan="2" height="64" valign="top"><span class="Estilo2">&nbsp; &nbsp;<strong>NOTA  BIOGR&Aacute;FICA</strong></span></td>

  </tr>

  <tr bordercolor="#333333">

    <td colspan="2" bordercolor="#FF0000" height="604" valign="top">
      <p align="justify">Naci&oacute; el 2 de marzo de 1931 (otras fuentes afirman que naci&oacute; en 1935) en Privol'noe 
      (Privolnoye) (territorio de Stavropol) (Rusia, entonces parte de la URSS), en el seno de 
      una familia campesina. Se uni&oacute; a la Liga de J&oacute;venes Comunistas (Komsomol) en 1946 y 
      durante cuatro a&ntilde;os trabaj&oacute; como ayudante de operador de osechadora de cereales en la 
      estaci&oacute;n de m&aacute;quinas y tractores del territorio de Stavropol. En 1952 ingres&oacute; al Partido 
      Comunista y tres a&ntilde;os despu&eacute;s contrajo matrimonio con Raisa Max&iacute;movna Titorenko, 
      con quien tendr&iacute;a una hija, Irina. Ese mismo a&ntilde;o obtuvo el t&iacute;tulo de abogado en la 
      Universidad de Mosc&uacute;. Entre 1956 y 1958, esempe&ntilde;&oacute; el cargo de primer secretario del 
      comit&eacute; urbano del Komsomol de Stavropol. Luego le eligieron primer secretario del 
      Komsomol de todo el territorio. En 1962 le ascendieron a jefe del departamento del <br>

      comite territorial del PCUS de Stavropol y en 1966 pas&oacute; a ocupar el cargo de primer 
      secretario del comite urbano del Partido de dicho territorio. En 1967 complet&oacute; un curso 
      por correspondencia en el Instituto Agr&iacute;cola de Stavropol. En 1968 fue elegido segundo 
      secretario del comit&eacute; territorial del PCUS y en 1970 pas&oacute; a ocupar la primera secretar&iacute;a 
      de dicho comit&eacute;. En 1971 lleg&oacute; al Comit&eacute; Central del PCUS. En 1978 fue electo 
      secretario de Agricultura en el Comit&eacute; Central del Partido Comunista y dos a&ntilde;os 
      despu&eacute;s se convirti&oacute; en el miembro m&aacute;s joven (52 a&ntilde;os) del Politbur&oacute;.<br>

    </p>

      
      <p align="justify">Tras la muerte de Konstant&iacute;n Chernenko, en marzo de 1985, orbachov fue elegido, de 
        forma sorprendente para la opini&oacute;n p&uacute;blica mundial, secretario general del Partido 
        Comunista de la RSS(PCUS) y por ende, el gobernante de facto de dicho estado.Tras 
        la reorganizaci&oacute;n del Partido y del sistema electoral, fue elegido jefe de Estado (1989) y 
        primer presidente de la URSS por el Congreso de los Diputados del Pueblo (1990). Sus 
        reformas estructurales de la vida pol&iacute;tica y econ&oacute;mica de la URSS, conocidas por sus 
        nombres rusos glasnost y perestroika, minaron el monopolio ejercido por el comunismo 
        en los pa&iacute;ses de Europa Oriental y pusieron fin a la Guerra Fr&iacute;a.</p>

      
      <p align="justify"><br>

        En marzo de 1991 se convoc&oacute; a un refer&eacute;ndum en la Uni&oacute;n Sovi&eacute;tica, donde el 78% de 
        la poblaci&oacute;n dijo s&iacute; al mantenimiento de la URSS. En agosto de ese a&ntilde;o fue destituido 
        por un grupo de altos cargos del PCUS y del Gobierno, que buscaban dejar sin efecto 
        las reformas emprendidas por Gorbachov. Fue retenido durante tres d&iacute;as en su 
        residencia de verano en For&oacute;s (Crimea), pero pudo reasumir sus funciones tras el 
        fracaso del golpe de Estado. El PCUS fue ilegalizado y se reconoci&oacute; la independencia 
        de las Rep&uacute;blicas b&aacute;lticas (Letonia, Lituania y Estonia).<br>

        Debilitado por los ataques del presidente de la Federaci&oacute;n Rusa, Boris Yeltsin , que 
        firm&oacute; junto con sus hom&oacute;nimos de Bielorrusia y Ucrania el Tratado de Belovesh, en 
        cuyo pre&aacute;mbulo se establec&iacute;a que "la URSS dejaba de existir como sujeto de derecho 
        internacional y como realidad geopol&iacute;tica", renunci&oacute; a su responsabilidad como 
        presidente de la URSS. El 25 de diciembre de 1991 fue disuelta oficialmente la URSS, 
        tras la renuncia de los presidentes de los estados de la nueva Comunidad de Estados 
        Independientes (CEI) a reconocer la necesidad de un &oacute;rgano pol&iacute;tico central.</p>

      
      <p align="justify"><br>

        Recibi&oacute; el Premio Nobel de la Paz en 1990, por su contribuci&oacute;n a la distensi&oacute;n mundial.</p>

      
      <p align="justify"><br>

        Desde 1992 dirige la fundaci&oacute;n que lleva su nombre y que tiene filiales en Estados 
        Unidos, Suiza, Federaci&oacute;n Rusa, Italia, entre otros. Ha participado espor&aacute;dicamente en 
        algunas elecciones rusas, obteniendo discretos resultados, siendo en la actualidad el 
      presidente del Partido Socialdem&oacute;crata de Rusia.</p>
      </td>

  </tr>

  
  </tbody>
</table>


<h3 align="center"><a href="../junta.html">Volver</a></h3>

&nbsp;
</body>
</html>
