<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>


  <title>Joan Antoni Samaranch</title>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link href="../estilo_body.css" rel="stylesheet" type="text/css">

  <style type="text/css">
<!--
.Estilo2 {font-family: "Lucida Sans";
	font-size: 22px;
	color: #BC7877;
}
.Estilo3 {
	font-family: Arial;
	font-size: 14px;
}
.Estilo4 {
	font-size: 15px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #BC7877;
	font-weight: bold;
}
body {
	background-color: #FFFFE5;
}
.Estilo5 {
	color: #BC7877;
	font-family: "Courier New", Courier, monospace;
	font-size: 12px;
}
-->
  </style>
</head>


<body>

<table align="center" cellpadding="15" cellspacing="0" width="707">

  <!--DWLayoutTable-->
      <tbody>
    <tr>

          <td valign="top" width="263">
            
            
            
      <p align="center">&nbsp;</p>
      <p align="center"><img src="../images/fotos/joananto.png" alt="Joan" height="175" width="163"><br>
        <a href="Cartas/joan antoni, acept.pdf">Carta de aceptació</a><a href="junta/Cartas/joanantonimarques.pdf" target="_blank" class="Estilo5"></a><br>
        <span class="Estilo4">Joan Antoni Samaranch </span></p></td>

          <td valign="top" width="464">
      <div align="right"><img src="../images/LOGO2.JPG" alt="Logo" height="282" width="219"></div>      </td>
      </tr>

  <tr bordercolor="#A66563">

    <td colspan="2" height="49" valign="top">
      <p align="justify"><span class="Estilo2">&nbsp; &nbsp;<strong>NOTA  BIOGR&Aacute;FICA</strong></span></p>    </td>
  </tr>

  <tr bordercolor="#A66563">

    <td colspan="2" height="576" valign="top">
      <p class="Estilo3" align="justify">Nacido el 17 de julio de 1920 en Barcelona. Empresario y pol&iacute;tico 
      espa&ntilde;ol. En 1991 fue creado Marqu&eacute;s de Samaranch.</p>

      
      <p class="Estilo3" align="justify">        Compagin&oacute; la pr&aacute;ctica de diversos deportes con los estudios de 
        Empresariales y fue procurador en Cortes durante el r&eacute;gimen franquista. 
        Fue asimismo elegido concejal de Deportes en el Ayuntamiento de Barcelona 
        (1955-1962) y posteriormente designado delegado nacional de Deportes 
        (1967). En 1973 fue nombrado presidente de la Diputaci&oacute;n de Barcelona y 
        cuatro a&ntilde;os despu&eacute;s embajador en la Uni&oacute;n Sovi&eacute;tica y Mongolia (1977), 
        momento en que era ya vicepresidente del Comit&eacute; Ol&iacute;mpico Internacional. 
        Este cargo le propici&oacute; la oportunidad de establecer en Europa del Este los <br>

        contactos pol&iacute;ticos necesarios para poder alcanzar la Presidencia de la <br>

        instituci&oacute;n ol&iacute;mpica. A partir de 1980, presidi&oacute; la direcci&oacute;n de dicha <br>

        entidad y entre sus logros m&aacute;s importantes se le reconoce haber acabado 
        con el boicot pol&iacute;tico a los Juegos Ol&iacute;mpicos que vino produci&eacute;ndose en 
        anteriores ediciones. Durante su mandato se permiti&oacute; la participaci&oacute;n de 
        deportistas profesionales, lo cual estimul&oacute; un aumento en el nivel de 
        competici&oacute;n de todos los pa&iacute;ses participantes. Otro de sus mayores logros 
        fue sacar al movimiento ol&iacute;mpico de la bancarrota en la que se hallaba 
        sumido al final de los a&ntilde;os 70, cuando las ciudades empezaban a plantearse 
        muy seriamente la rentabilidad de una candidatura. Samaranch concibi&oacute; el <br>

        patrocinio ol&iacute;mpico como algo global que se deb&iacute;a hacer desde el COI y no 
        como hasta entonces desde la ciudad organizadora. No obstante, fue muy 
        criticado por su colaboraci&oacute;n con la dictadura franquista (hecho que mucha 
        gente consideraba repugnante); por sus v&iacute;nculos con el Opus Dei, del que 
        es miembro; por sus ademanes autoritarios e intolerantes dentro del COI y 
        por el secretismo de sus decisiones.</p>

      
      <p class="Estilo3" align="justify"><br>

        En 1985 recibi&oacute; la Medalla de Oro de la Generalidad de Catalu&ntilde;a y en <br>

        1988 se le concedi&oacute; el Premio Pr&iacute;ncipe de Asturias del deporte.</p>

      
      <p class="Estilo3" align="justify"><br>
En 1999 tuvo que hacer frente a la crisis originada en el seno del COI
debido a los esc&aacute;ndalos de soborno a miembros de la junta
directiva en las&uacute;ltimas ediciones de los Juegos
Ol&iacute;mpicos. Especialmente sonado fue el caso de Salt Lake City
2002. Renunci&oacute; a seguir en el cargo en 2001 al ser substituido
por Jacques Rogge.</p>

      
      <p class="Estilo3" align="justify"><br>

        Samaranch estaba entre las &amp;quot;personalidades&amp;quot; que hablaron en el F&oacute;rum de 
        las Culturas de Barcelona 2004, probablemente por ser ex presidente de uno 
        de los mayores patrocinadores del evento, la Caja de Ahorros y Pensiones 
        de Barcelona, La Caixa. Curiosamente, la biograf&iacute;a provista por el F&oacute;rum <br>

        (que no es la &uacute;nica)evita cualquier menci&oacute;n a su pasado en los gobiernos 
        de Franco. De forma ir&oacute;nica, el F&oacute;rum fue construido en la ubicaci&oacute;n de la 
        infame prisi&oacute;n Campo de la Bota, donde 1619 partidarios de la II Rep&uacute;blica 
        Espa&ntilde;ola fueron fusilados entre el 20 de febrero de 1939 y el 24 de 
        diciembre de 1952. La peque&ntilde;a placa conmemorativa, erigida por antiguos 
        prisioneros, fue eliminada por las m&aacute;quinas durante la construcci&oacute;n del 
        recinto del F&oacute;rum.</p>

      
      <p class="Estilo3" align="justify"><br>

        Se cas&oacute; el 1 de diciembre de 1955 con Mar&iacute;a Teresa Salisachs Rowe, 
        conocida como Bib&iacute; (26 de diciembre de 1931 - 16 de septiembre de 2000), 
        con la que tuvo un hijo, Juan Antonio, y una hija, Mar&iacute;a Teresa. Su hijo 
    es actualmente miembro del Comit&eacute; Internacional Ol&iacute;mpico.</p>      </td>
  </tr>
  </tbody>
</table>

<p></p>
<h3 align="center"><a href="../junta.html">Volver</a></h3>

&nbsp;
</body>
</html>
