<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="estilo_body.css" rel="stylesheet" type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<style type="text/css">
<!--
.Estilo2 {	font-size: 14px;
	color: #BB5C56;
}
-->
</style>
</head>

<body onLoad="MM_preloadImages('Botones_menu/fines_b.gif','Botones_menu/motivos_b.gif','Botones_menu/junta_consultiva_b.gif')">
<table align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="532" height="148"><a href="fines.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('fines','','Botones_menu/fines_b.gif',1)"><img src="Botones_menu/fines_a.gif" name="fines" width="177" height="51" border="0"></a><a href="motivos.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('motivos','','Botones_menu/motivos_b.gif',1)"><img src="Botones_menu/motivos_a.gif" name="motivos" width="177" height="51" border="0"></a><a href="junta.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('junta consultiva','','Botones_menu/junta_consultiva_b.gif',1)"><img src="Botones_menu/junta_consultiva_a.gif" name="junta consultiva" width="177" height="51" border="0"></a></td>
    <td width="7">&nbsp;</td>
    <td width="7">&nbsp;</td>
    <td width="7">&nbsp;</td>
    <td width="105">&nbsp;</td>
    <td width="122"><a href="index.html"><img src="images/LOGO2.JPG" width="158" height="201" border="0"></a></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="684" align="center" cellpadding="5" cellspacing="5">
  <tr>
    <td><h1>Exposici&oacute;n de Motivos </h1></td>
  </tr>
  <tr>
    <td><p align="justify">Los acontecimientos acaecidos en Europa del Este, como la desintegraci&oacute;n de 
        los reg&iacute;menes del denominado Socialismo Real, la auto-disoluci&oacute;n del Pacto de 
        Varsovia y la radical transformaci&oacute;n de la antigua URSS, han tra&iacute;do un cambio
        evidente en la configuraci&oacute;n bipolar del mundo, entendida desde la finalizaci&oacute;n
    de la II Guerra Mundial como una confrontaci&oacute;n Este - Oeste.</p>
      <p align="justify">Hemos asistido a la desaparici&oacute;n de un sistema que, durante una buena parte del
        Siglo XX, ha representado una filosof&iacute;a que pretend&iacute;a dar una soluci&oacute;n global
        del ser humano y de su existencia y que, obviamente, ha sido punto de referencia
        constante en el mundo, e inspirador de multitud de movimientos sociales,
      pol&iacute;ticos e intelectuales.</p>
      <p align="justify">Paralelamente se est&aacute;n produciendo otros hechos, independientes en unos casos o
        como consecuencia de aquellos en otros, como la denominada Guerra del Golfo, la
        aparici&oacute;n de nacionalismos, a veces de marcado car&aacute;cter xen&oacute;fobo, el
        renacimiento de corrientes pol&iacute;ticas de corte fascista o la expansi&oacute;n del
      fundamentalismo isl&aacute;mico que est&aacute;n convulsionando el mapa del mundo.</p>
      <p align="justify">El conjunto de estos acontecimientos ha creado, en buena medida, un vac&iacute;o a
        nivel pol&iacute;tico y filos&oacute;fico y la humanidad est&aacute; tomando conciencia de hallarse
      ante el nacimiento de un nuevo Orden Internacional.</p>
      <p align="justify">Para las mujeres y los hombres de hoy, lo que pueda resultar de todos estos
        cambios, es un reto, lleno de incertidumbres y de esperanzas. Pero, para los
        intelectuales ha de ser no s&oacute;lo un reto sino una responsabilidad ante la
      Historia.</p>
      <p align="justify">Los intelectuales, de forma individual o colectiva, han sido hist&oacute;ricamente los
        que, de forma m&aacute;s realista o ut&oacute;pica, han se&ntilde;alado cuales deb&iacute;an ser las bases 
      filos&oacute;ficas de un orden internacional.</p>
      <p align="justify">El cada vez mayor protagonismo de
        los Organismos Internacionales, los dictados economistas o las guerras de
        intereses no pueden, ni deben, ser los factores determinantes de las relaciones
      humanas.</p>
      <p align="justify">Hoy, cualquier especulaci&oacute;n filos&oacute;fica sobre el tema debe tener como objetivo
        primordial la b&uacute;squeda sincera de la Paz; de una Paz permanente, aut&eacute;ntica y 
      universal.</p>
      <p align="justify">Y esa Paz, con may&uacute;scula, no puede consistir en la ausencia de la actividad
        b&eacute;lica, sustituida por la beligerancia en el terreno de la estrategia pol&iacute;tica y
      econ&oacute;mica, sino que debe ser resultado de la Justicia, tambi&eacute;n con may&uacute;scula.</p>
      <p align="justify">Justicia internacional que nace del respeto m&aacute;s absoluto a los derechos de las
        personas, sin distinciones ni exclusiones, del respeto a la libertad de todos y
        del ejercicio solidario de la corresponsabilidad y la cooperaci&oacute;n entre las
      personas, las naciones y las culturas y civilizaciones.</p>
      <p align="justify">El logro de esa Paz universal permanente y aut&eacute;ntica, nacida del respeto mutuo,
        de la libertad, de la solidaridad y de la justicia, s&oacute;lo es posible con la
        participaci&oacute;n de toda la sociedad, con el fortalecimiento de estos sentimientos
        en todos y cada uno de los seres humanos y con el perfeccionamiento de los
      sistemas de participaci&oacute;n.</p>
      <p align="justify">El Instituto Internacional Para la Paz, nacido con vocaci&oacute;n universal, intenta
        aportar su desinteresada colaboraci&oacute;n al logro de la Paz a trav&eacute;s de sus
        actividades, encaminadas en dos direcciones primordiales: Inculcar el
        sentimiento de la Paz, en la forma que recoge este pre&aacute;mbulo, en las personas y
        manifestarse p&uacute;blicamente en favor de la misma ante las Instituciones y
        Organismos, nacionales e internacionales, que a cualquier nivel incidan en la
      pol&iacute;tica, tantas veces como lo considere necesario.</p>
   </td>
  </tr>
  <tr>
    <td><div align="right"><a href="#">Volver a arriba</a> </div></td>
  </tr>
</table>
<table width="359" align="center" cellpadding="3" cellspacing="0">
  <tr>
    <td><div align="center"><span class="Estilo2"><a href="mailto:institutointpaz@hotmail.com">institutointpaz@hotmail.com</a></span></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
